{
  "Leyes": [
    { 
      "id": 5, 
      "titulo": "Derecho Laboral", 
      "descripcion": "Servicios especializados en derecho laboral para empleadores y trabajadores. Asesoramos en contratos de trabajo, negociaciones colectivas, conflictos laborales, seguridad social y cumplimiento de normativas laborales. Protegemos sus derechos en el ámbito laboral.", 
      "icono": "fas fa-users", 
      "color": "bg-secondary" 
    },
    { 
      "id": 6, 
      "titulo": "Derecho Comercial", 
      "descripcion": "Asesoría legal especializada en derecho comercial y mercantil. Incluimos constitución de empresas, contratos comerciales, fusiones y adquisiciones, propiedad intelectual y resolución de conflictos comerciales. Facilitamos el crecimiento y protección de su negocio.", 
      "icono": "fas fa-briefcase", 
      "color": "bg-secondary" 
    },
    { 
      "id": 7, 
      "titulo": "Derecho de Familia", 
      "descripcion": "Servicios legales especializados en derecho de familia con sensibilidad y profesionalismo. Asesoramos en divorcios, custodia de menores, pensión alimenticia, adopciones y sucesiones. Resolvemos sus asuntos familiares con empatía y eficacia legal.", 
      "icono": "fas fa-heart", 
      "color": "bg-secondary" 
    },
    { 
      "id": 8, 
      "titulo": "Derecho Penal", 
      "descripcion": "Defensa penal especializada y representación legal en procesos penales. Nuestros abogados penalistas brindan asesoría en investigaciones, juicios penales, recursos y medidas cautelares. Protegemos sus derechos fundamentales en el sistema penal.", 
      "icono": "fas fa-gavel", 
      "color": "bg-secondary" 
    },
    { 
      "id": 9, 
      "titulo": "Derecho Tributario", 
      "descripcion": "Asesoría en cumplimiento tributario, planificación fiscal y representación frente al Servicio de Impuestos Internos. Defendemos a empresas y particulares en auditorías, reclamaciones y procedimientos tributarios.", 
      "icono": "fas fa-file-invoice-dollar", 
      "color": "bg-secondary" 
    },
    { 
      "id": 10, 
      "titulo": "Derecho Administrativo", 
      "descripcion": "Representación y asesoría en procedimientos administrativos frente a organismos públicos. Incluye licitaciones, permisos, concesiones, sanciones administrativas y recursos jerárquicos o de reposición.", 
      "icono": "fas fa-university", 
      "color": "bg-secondary" 
    },
    { 
      "id": 11, 
      "titulo": "Derecho Migratorio", 
      "descripcion": "Asesoría integral en trámites migratorios, obtención de visas, regularización de residencia, nacionalización y defensa en procesos administrativos ante autoridades migratorias.", 
      "icono": "fas fa-passport", 
      "color": "bg-secondary" 
    },
    { 
      "id": 12, 
      "titulo": "Derecho Civil (Aporte)", 
      "descripcion": "Asistencia en contratos civiles, responsabilidad civil, cobro de deudas, arrendamientos y conflictos entre particulares. Protegemos sus derechos y brindamos soluciones legales efectivas en el ámbito civil.", 
      "icono": "fas fa-balance-scale", 
      "color": "bg-secondary" 
    },
    { 
      "id": 13, 
      "titulo": "Procesamiento Jurídico", 
      "descripcion": "Servicios de tramitación y gestión procesal, incluyendo presentación de demandas, recursos, escritos judiciales y representación en distintas instancias del sistema de justicia.", 
      "icono": "fas fa-gavel", 
      "color": "bg-secondary" 
    }
  ],
  "Contable": [
    { "id": 4, "titulo": "Consultoría Empresarial", "descripcion": "Consultoría integral para empresas de todos los tamaños. Ofrecemos asesoría en estructura organizacional, planificación estratégica, cumplimiento normativo, gestión de riesgos y optimización de procesos. Ayudamos a su empresa a crecer de manera sostenible y legalmente sólida.", "icono": "fas fa-chart-line", "color": "bg-secondary" }
  ],
  "DerechoInmobiliaria": [
    { 
      "id": 14, 
      "titulo": "Escritura de Compra y Venta", 
      "descripcion": "Redacción y tramitación de escrituras de compraventa para garantizar la validez legal de las operaciones sobre propiedades, protegiendo tanto a comprador como vendedor.", 
      "icono": "fas fa-file-signature", 
      "color": "bg-secondary" 
    },
    { 
      "id": 15, 
      "titulo": "Escritura de Porciones de Derechos", 
      "descripcion": "Asesoría en escrituras que regulan la cesión o transferencia de porcentajes de derechos sobre un inmueble, permitiendo una correcta distribución de la propiedad.", 
      "icono": "fas fa-share-square", 
      "color": "bg-secondary" 
    },
    { 
      "id": 16, 
      "titulo": "Escritura de Fusiones", 
      "descripcion": "Tramitación de escrituras de fusión de propiedades o derechos, facilitando la unificación de terrenos o bienes raíces bajo una sola titularidad.", 
      "icono": "fas fa-object-group", 
      "color": "bg-secondary" 
    },
    { 
      "id": 17, 
      "titulo": "Subdivisiones", 
      "descripcion": "Gestión legal y administrativa de subdivisiones de terrenos, ajustándonos a la normativa urbanística y regulatoria vigente.", 
      "icono": "fas fa-vector-square", 
      "color": "bg-secondary" 
    },
    { 
      "id": 18, 
      "titulo": "Adjudicaciones", 
      "descripcion": "Asesoría en procesos de adjudicación de bienes raíces en herencias, sociedades conyugales y otras situaciones legales que impliquen división de patrimonios.", 
      "icono": "fas fa-balance-scale", 
      "color": "bg-secondary" 
    },
    { 
      "id": 19, 
      "titulo": "Posesiones Efectivas", 
      "descripcion": "Tramitamos posesiones efectivas tanto testadas como intestadas, permitiendo la correcta transferencia de bienes raíces a los herederos legales.", 
      "icono": "fas fa-scroll", 
      "color": "bg-secondary" 
    },
    { 
      "id": 20, 
      "titulo": "Regularizaciones ante el Ministerio de Bienes Nacionales", 
      "descripcion": "Asesoría y tramitación en procesos de regularización de la propiedad raíz para inscribir terrenos o viviendas que carecen de títulos válidos.", 
      "icono": "fas fa-university", 
      "color": "bg-secondary" 
    },
    { 
      "id": 21, 
      "titulo": "Reglamentos de Servidumbre", 
      "descripcion": "Redacción y establecimiento de reglamentos de servidumbre, regulando el uso compartido de terrenos o accesos, en conformidad con la legislación vigente.", 
      "icono": "fas fa-road", 
      "color": "bg-secondary" 
    },
    { 
      "id": 22, 
      "titulo": "Derecho de Aprovechamiento de Agua", 
      "descripcion": "Asesoramos en la constitución, transferencia y regularización de derechos de aprovechamiento de aguas, esenciales para actividades agrícolas, industriales y residenciales.", 
      "icono": "fas fa-tint", 
      "color": "bg-secondary" 
    }
  ]
}
