{
  "Legales": [
    {
      "id": 1,
      "titulo": "Derecho Laboral",
      "ruta": "derecho-laboral",
      "descripcion": "El derecho laboral regula las relaciones entre empleadores y trabajadores, asegurando el respeto de los derechos y el cumplimiento de las obligaciones de ambas partes. Nuestro equipo especializado ofrece asesoría integral en la elaboración y revisión de contratos, gestión de negociaciones colectivas, resolución de conflictos laborales, procesos de desvinculación, cumplimiento de normativas vigentes y representación ante la Inspección del Trabajo y tribunales laborales, garantizando soluciones justas, eficientes y adaptadas a cada necesidad.",
      "icono": "fas fa-users",
      "color": "bg-secondary",
      "foto" : "legales/derecho-laboral.png"
    },
    {
      "id": 2,
      "titulo": "Derecho Comercial",
      "ruta": "derecho-comercial",
      "descripcion": "El derecho comercial regula las actividades y relaciones jurídicas derivadas del comercio y los negocios. Nuestro equipo ofrece asesoría integral en la constitución y reestructuración de empresas, redacción y revisión de contratos comerciales, fusiones y adquisiciones, protección de propiedad intelectual, cumplimiento normativo y resolución de conflictos entre sociedades o con terceros. Trabajamos junto a emprendedores, pymes y grandes empresas codo a codo en cada etapa de su desarrollo, garantizando seguridad jurídica y soluciones estratégicas para el crecimiento de su negocio.",
      "icono": "fas fa-briefcase",
      "color": "bg-secondary",
      "foto" : "legales/derecho-comercial.png"
    },
    {
      "id": 3,
      "titulo": "Derecho de Familia",
      "ruta": "derecho-familia",
      "descripcion": "El derecho de familia regula las relaciones jurídicas que surgen dentro del núcleo familiar, velando por la protección de sus integrantes y el cumplimiento de sus derechos y deberes. Ofrecemos asesoría y representación en procesos de divorcio, cuidado personal y visitas de menores, pensiones de alimentos, adopciones, sucesiones y liquidación de bienes. Nuestro equipo aborda cada caso con sensibilidad, discreción y profesionalismo, entregando soluciones legales claras y efectivas para resguardar el bienestar de su familia.",
      "icono": "fas fa-heart",
      "color": "bg-secondary",
  "foto" : "legales/derecho-familia.png"
    },
    {
      "id": 4,
      "titulo": "Derecho Penal",
      "ruta": "derecho-penal",
      "descripcion": "El derecho penal es la parte de la ley que se ocupa de los delitos y de las penas para quienes los cometen. Si enfrentas una acusación o necesitas presentar una denuncia, nuestro equipo de abogados penalistas te acompaña en todo el proceso: desde la investigación inicial hasta el juicio. Te ayudamos en casos como robos, fraudes, delitos económicos y otros problemas legales, siempre cuidando que se respeten tus derechos y buscando la mejor solución para tu situación.",
      "icono": "fas fa-gavel",
      "color": "bg-secondary",
  "foto" : "legales/derecho-penal.png"
    },
    {
      "id": 5,
      "titulo": "Derecho Tributario",
      "ruta": "derecho-tributario",
  "descripcion": "El derecho tributario se encarga de las normas legales que regulan los impuestos. Nuestro equipo te ayuda a entender y cumplir con tus obligaciones tributarias, ya seas una persona, un emprendedor o una empresa. Asesoramos en declaraciones de impuestos, planificación fiscal para pagar lo justo y en defensa frente a revisiones, multas o conflictos con el Servicio de Impuestos Internos, buscando siempre soluciones claras, seguras y eficientes.",
      "icono": "fas fa-file-invoice-dollar",
      "color": "bg-secondary",
      "foto" : "legales/derecho-tributario.png"
    },
    {
      "id": 6,
      "titulo": "Derecho Administrativo",
      "ruta": "derecho-administrativo",
      "descripcion": "El derecho administrativo se ocupa de las normas que regulan cómo interactúan las personas y empresas con el Estado y sus instituciones. Te ayudamos a gestionar trámites, permisos, licitaciones y concesiones, así como a defenderte en casos de multas, sanciones o problemas con organismos públicos. Nuestro objetivo es guiarte en cada proceso, asegurando que tus gestiones sean rápidas, correctas y con total respaldo legal.",
      "icono": "fas fa-university",
      "color": "bg-secondary",
      "foto" : "legales/derecho-administrativo.png"
    },
    {
      "id": 7,
      "titulo": "Derecho Migratorio",
      "ruta": "derecho-migratorio",
      "descripcion": "El derecho migratorio se encarga de todas las normas y trámites que permiten a extranjeros vivir, trabajar o estudiar legalmente en el país. Nuestro equipo asesora y acompaña en cada etapa del proceso: obtención de visas, permisos de trabajo, residencia temporal o definitiva, nacionalización y regularización de documentos. También le ayudamos con procedimientos de rechazo, apelación o deportación, garantizando que todos reciban el apoyo legal que necesitan para establecerse de forma segura y legal en el país.",
      "icono": "fas fa-passport",
      "color": "bg-secondary",
      "foto" : "legales/derecho-migratorio.png"
    },
    {
      "id": 8,
      "titulo": "Derecho Civil (Aporte)",
      "ruta": "derecho-civil-aporte",
      "descripcion": "El derecho civil regula las relaciones entre personas en asuntos cotidianos, como contratos, deudas, propiedad y responsabilidades legales. Buscamos soluciones proactivas para proteger sus derechos y contratos y su propiedad dentro de la ley.",
      "icono": "fas fa-balance-scale",
      "color": "bg-secondary",
      "foto" : "legales/derecho-civil.jpg"
    },
    {
      "id": 9,
      "titulo": "Procesamiento Jurídico",
      "ruta": "procesamiento-juridico",
      "descripcion": "El procesamiento jurídico se refiere a todas las gestiones y trámites necesarios para que un caso avance correctamente en los tribunales. Nuestro equipo te ayuda a presentar demandas, recursos y escritos legales, así como a seguir cada etapa del proceso judicial. Nos aseguramos de que todos los plazos y requisitos se cumplan, protegiendo tus derechos y buscando que los procedimientos se resuelvan de manera efectiva y segura.",
      "icono": "fas fa-gavel",
      "color": "bg-secondary",
      "foto" : "legales/procesamiento-jurídico.png"
    },
    {
      "id": 10,
      "titulo": "Derecho Constitucional",
      "ruta": "derecho-constitucional",
      "descripcion": "El derecho institucional se encarga de regular el funcionamiento y la organización de las instituciones públicas y privadas, así como sus relaciones con las personas y otras entidades. Nuestro equipo ofrece asesoría especializada en la interpretación y aplicación de normativas internas, estatutos, reglamentos y procedimientos, además de apoyo en procesos de reestructuración, cumplimiento normativo y resolución de conflictos. Garantizamos que cada acción esté respaldada legalmente y en línea con las regulaciones vigentes.",
      "icono": "fas fa-landmark",
      "color": "bg-secondary",
      "foto" : "legales/derecho-constitucional.png"
    }
  ],
  "derecho_inmobiliario": [
    {
      "id": 14,
      "titulo": "Escritura de Compra y Venta",
      "ruta": "escritura-compra-venta",
      "descripcion": "Redacción y tramitación de escrituras de compraventa para garantizar la validez legal de las operaciones sobre propiedades, protegiendo tanto a comprador como vendedor.",
      "icono": "fas fa-file-signature",
      "color": "bg-secondary"
    },
    {
      "id": 15,
      "titulo": "Escritura de Porciones de Derechos",
      "ruta": "escritura-porciones-derechos",
      "descripcion": "Asesoría en escrituras que regulan la cesión o transferencia de porcentajes de derechos sobre un inmueble, permitiendo una correcta distribución de la propiedad.",
      "icono": "fas fa-share-square",
      "color": "bg-secondary"
    },
    {
      "id": 16,
      "titulo": "Escritura de Fusiones",
      "ruta": "escritura-fusiones",
      "descripcion": "Tramitación de escrituras de fusión de propiedades o derechos, facilitando la unificación de terrenos o bienes raíces bajo una sola titularidad.",
      "icono": "fas fa-object-group",
      "color": "bg-secondary"
    },
    {
      "id": 17,
      "titulo": "Subdivisiones",
      "ruta": "subdivisiones",
      "descripcion": "Gestión legal y administrativa de subdivisiones de terrenos, ajustándonos a la normativa urbanística y regulatoria vigente.",
      "icono": "fas fa-vector-square",
      "color": "bg-secondary"
    },
    {
      "id": 18,
      "titulo": "Adjudicaciones",
      "ruta": "adjudicaciones",
      "descripcion": "Asesoría en procesos de adjudicación de bienes raíces en herencias, sociedades conyugales y otras situaciones legales que impliquen división de patrimonios.",
      "icono": "fas fa-balance-scale",
      "color": "bg-secondary"
    },
    {
      "id": 19,
      "titulo": "Posesiones Efectivas",
      "ruta": "posesiones-efectivas",
      "descripcion": "Tramitamos posesiones efectivas tanto testadas como intestadas, permitiendo la correcta transferencia de bienes raíces a los herederos legales.",
      "icono": "fas fa-scroll",
      "color": "bg-secondary"
    },
    {
      "id": 20,
      "titulo": "Regularizaciones ante el Ministerio de Bienes Nacionales",
      "ruta": "regularizaciones-bienes-nacionales",
      "descripcion": "Asesoría y tramitación en procesos de regularización de la propiedad raíz para inscribir terrenos o viviendas que carecen de títulos válidos.",
      "icono": "fas fa-university",
      "color": "bg-secondary"
    },
    {
      "id": 21,
      "titulo": "Reglamentos de Servidumbre",
      "ruta": "reglamentos-servidumbre",
      "descripcion": "Redacción y establecimiento de reglamentos de servidumbre, regulando el uso compartido de terrenos o accesos, en conformidad con la legislación vigente.",
      "icono": "fas fa-road",
      "color": "bg-secondary"
    },
    {
      "id": 22,
      "titulo": "Derecho de Aprovechamiento de Agua",
      "ruta": "derecho-aprovechamiento-agua",
      "descripcion": "Asesoramos en la constitución, transferencia y regularización de derechos de aprovechamiento de aguas, esenciales para actividades agrícolas, industriales y residenciales.",
      "icono": "fas fa-tint",
      "color": "bg-secondary"
    }
  ],
  "Contabilidad": [
    {
      "id": 1,
      "titulo": "Constitución y Gestión Empresarial",
      "ruta": "constitucion-gestion-empresarial",
      "descripcion": "Te ayudamos en cada etapa de tu negocio:<br>• <b>Inicio de actividades</b>: Asesoría para registrar legalmente tu empresa y comenzar a operar cumpliendo con la normativa vigente.<br>• <b>Confección de sociedades y empresas en un día</b>: Te guiamos en la creación de tu sociedad, ya sea limitada, SPA, EIRL u otra, utilizando el sistema rápido y seguro de “empresa en un día”.<br>• <b>Modificaciones de sociedades</b>: Gestionamos cambios en tu empresa, como actualización de socios, capital, giro o domicilio, para mantenerla al día y en regla.<br>• <b>Términos de giro</b>: Tramitamos el cierre legal de tu empresa, asegurando el cumplimiento de todos los requisitos ante el Servicio de Impuestos Internos y otras instituciones.<br>• <b>Solicitud de patentes comerciales</b>: Te ayudamos a obtener la patente municipal necesaria para que tu negocio pueda operar de manera legal en su comuna.",
      "icono": "fas fa-landmark",
      "color": "bg-secondary",
      "foto": "contabilidad/constitucion-gestion-empresarial.jpg"
    },
    {
      "id": 2,
      "titulo": "Servicios Laborales",
      "ruta": "servicios-laborales",
      "descripcion": "Te apoyamos en la gestión laboral de tu empresa:<br>• <b>Confección de imposiciones en Previred</b>: Cálculo y carga mensual de las cotizaciones previsionales de tus trabajadores en la plataforma Previred.<br>• <b>Certificado de cotizaciones</b>: Emisión de certificados actualizados que acreditan los pagos de cotizaciones previsionales.<br>• <b>Contratos de trabajo</b>: Redacción de contratos claros y ajustados a la normativa laboral vigente.<br>• <b>Confección de finiquitos</b>: Elaboración y cálculo de finiquitos, asegurando el correcto pago y cumplimiento legal al finalizar una relación laboral.<br>• <b>Liquidaciones de sueldo</b>: Preparación de liquidaciones mensuales detalladas y conforme a la ley para cada trabajador.<br>• <b>Certificado de antigüedad</b>: Emisión de documentos que acreditan el tiempo de servicio de cada trabajador en la empresa.<br>• <b>Anexos de contratos</b>: Creación de anexos para registrar cambios en las condiciones laborales, como funciones, horarios o sueldos.<br>• <b>Libro de remuneraciones</b>: Organización y actualización del libro de remuneraciones exigido por ley.<br>• <b>Tramitación de licencias médicas</b>: Gestión y envío de licencias médicas para asegurar su correcto procesamiento y pago.<br>• <b>Tramitación en portal de trabajo</b>: Publicación y registro de avisos de término de contrato en la plataforma correspondiente, cumpliendo con las obligaciones legales.",
      "icono": "fas fa-users-cog",
      "color": "bg-secondary",
      "foto": "contabilidad/servicios-laborales.jpg"
    },
    {
      "id": 3,
      "titulo": "Declaraciones Tributarias",
      "ruta": "declaraciones-tributarias",
      "descripcion": "Te ayudamos a cumplir con tus obligaciones tributarias de forma correcta y a tiempo:<br>• <b>Tramitación de Formulario 22 (Renta)</b>: Preparación y presentación de la declaración anual de impuestos a la renta, cumpliendo con las normativas vigentes.<br>• <b>Tramitación de Formulario 29 (IVA)</b>: Declaración y pago mensual del Impuesto al Valor Agregado (IVA) y otras retenciones correspondientes.<br>• <b>Tramitación de Formulario F-30</b>: Elaboración y envío de la declaración jurada para informar pagos provisionales y retenciones, según las obligaciones de tu empresa.<br>• <b>Tramitación de Formulario F-30-1</b>: Gestión de la declaración jurada de sueldos y honorarios, asegurando la correcta información ante el Servicio de Impuestos Internos.",
      "icono": "fas fa-file-invoice",
      "color": "bg-secondary",
      "foto": "contabilidad/declaraciones-tributarias.png"
    },
    {
      "id": 4,
      "titulo": "Planificación y Consultoría",
      "ruta": "planificacion-consultoria",
      "descripcion": "Te apoyamos en la gestión estratégica y financiera de tu empresa:<br>• <b>Planificación tributaria</b>: Estrategias para optimizar el pago de impuestos y cumplir con la normativa vigente.<br>• <b>Planificación financiera</b>: Organización y proyección de los recursos financieros para asegurar la salud económica de tu negocio.<br>• <b>Postulación a proyectos</b>: Asesoría para preparar y presentar proyectos a fondos o programas de apoyo financiero.<br>• <b>Evaluación de proyectos</b>: Análisis detallado de la viabilidad y rentabilidad de tus iniciativas empresariales.<br>• <b>Informe de peritajes contables</b>: Elaboración de informes técnicos contables para respaldar decisiones legales o financieras.<br>• <b>Auditoría interna</b>: Revisión y control de los procesos internos de la empresa para detectar riesgos y mejorar la eficiencia.<br>• <b>Auditoría externa</b>: Evaluación independiente de estados financieros y cumplimiento normativo, entregando confianza a socios, bancos y autoridades.",
      "icono": "fas fa-chart-line",
      "color": "bg-secondary",
      "foto": "contabilidad/planificacion-consultoria.png"
    },
    {
      "id": 5,
      "titulo": "Defensa ante SII",
      "ruta": "defensa-ante-sii",
      "descripcion": "Te ayudamos a defender tus derechos frente al Servicio de Impuestos Internos (SII):<br>• <b>Comparendo de fiscalización de impuestos internos</b>: Asesoría y acompañamiento durante inspecciones o auditorías del SII.<br>• <b>Respuestas a reclamaciones ante el SII</b>: Preparación de respuestas formales a observaciones o requerimientos de la institución.<br>• <b>Defensa de contribuyentes ante el SII</b>: Representación y argumentación para proteger los intereses de tu empresa o persona ante disputas tributarias.<br>• <b>Presentación de reclamaciones ante el SII</b>: Tramitamos recursos y reclamos cuando consideras que hay errores o cobros indebidos.<br>• <b>Presentación de condonaciones tributarias</b>: Gestión de solicitudes para condonar multas o intereses dentro de la normativa vigente.<br>• <b>Presentación de prescripciones tributarias</b>: Asesoría para aprovechar plazos legales y extinguir obligaciones tributarias cuando corresponda.",
      "icono": "fas fa-shield-alt",
      "color": "bg-secondary",
      "foto": "contabilidad/defensa-ante-sii.jpg"
    },
    {
      "id": 6,
      "titulo": "Defensa ante Tribunales",
      "ruta": "defensa-ante-tribunales",
      "descripcion": "Te apoyamos en la defensa de tus derechos frente a los tribunales tributarios:<br>• <b>Defensa de contribuyentes ante el Tribunal Tributario</b>: Representación legal en juicios y audiencias para proteger tus intereses frente a disputas tributarias.<br>• <b>Recursos de nulidad de derecho público</b>: Preparación y presentación de recursos legales para impugnar decisiones administrativas que afecten tus derechos tributarios.",
      "icono": "fas fa-gavel",
      "color": "bg-secondary",
      "foto": "contabilidad/defensa-ante-tribunales.png"
    },
    {
      "id": 7,
      "titulo": "Trámites Inmobiliarios Tributarios",
      "ruta": "tramites-inmobiliarios-tributarios",
      "descripcion": "Te ayudamos a gestionar tus trámites inmobiliarios ante el SII:<br>• <b>Reclamaciones por avalúos fiscales</b>: Asesoría y presentación de recursos cuando consideras que el avalúo de tu propiedad no refleja su valor real.<br>• <b>Solicitud de cambios de titular de bien raíz ante el SII</b>: Tramitación de la actualización legal del propietario en el registro del SII.<br>• <b>Solicitud de asignación de rol de avalúo fiscal</b>: Gestión para obtener o corregir el rol de avalúo fiscal de un inmueble, asegurando que esté correctamente registrado.",
      "icono": "fas fa-home",
      "color": "bg-secondary",
      "foto": "contabilidad/tramites-inmobiliarios-tributarios.jpg"
    },
    {
      "id": 8,
      "titulo": "Servicios ante Tesorería General",
      "ruta": "servicios-ante-tesoreria-general",
      "descripcion": "Te ayudamos a gestionar tus trámites ante la Tesorería General de la República:<br>• <b>Presentación de convenios ante la Tesorería General de la República</b>: Asesoría para negociar y presentar acuerdos de pago o convenios con la Tesorería.<br>• <b>Solicitar prescripción y abandono de procedimientos ante la Tesorería General de la República</b>: Gestión para extinguir obligaciones tributarias o administrativos cuando corresponda según la ley.",
      "icono": "fas fa-money-check-alt",
      "color": "bg-secondary",
      "foto": "contabilidad/servicios-ante-tesoreria-general.jpg"
    },
    {
      "id": 9,
      "titulo": "Trámites Laborales ante Dirección del Trabajo",
      "ruta": "tramites-laborales-direccion-trabajo",
      "descripcion": "Te apoyamos en los trámites laborales ante la Dirección del Trabajo:<br>• <b>Comparendo de reclamaciones laborales ante la Dirección del Trabajo</b>: Asesoría y representación en audiencias y procedimientos para resolver conflictos entre empleadores y trabajadores, asegurando que se respeten tus derechos y obligaciones.",
      "icono": "fas fa-handshake",
      "color": "bg-secondary",
      "foto": "contabilidad/tramites-laborales-direccion-trabajo.jpg"
    },
    {
      "id": 10,
      "titulo": "Servicios Diversos",
      "ruta": "servicios-diversos",
      "descripcion": "Te apoyamos en diversos trámites administrativos y legales:<br>• <b>Peticiones administrativas</b>: Redacción y presentación de solicitudes o requerimientos ante organismos públicos para resolver diferentes gestiones.<br>• <b>Aviso de venta de vehículos</b>: Tramitación legal del cambio de propiedad de vehículos para cumplir con las obligaciones ante el registro correspondiente.",
      "icono": "fas fa-cogs",
      "color": "bg-secondary",
      "foto": "contabilidad/servicios-diversos.jpg"
    }
  ]
}